atlassian.atlascode
be5invis.toml
belfz.search-crates-io
cerzat43.twigcs
christian-kohler.path-intellisense
CoenraadS.bracket-pair-colorizer-2
DavidAnson.vscode-markdownlint
dawhite.mustache
daylerees.rainglow
dbaeumer.vscode-eslint
eamodio.gitlens
EditorConfig.EditorConfig
EFanZh.graphviz-preview
felixfbecker.php-debug
felixfbecker.php-intellisense
felixfbecker.php-pack
GitHub.vscode-pull-request-github
hangxingliu.vscode-awk-hint
humao.rest-client
idleberg.icon-fonts
ikappas.phpcs
imperez.smarty
kalitaalexey.vscode-rust
luggage66.AWK
mads-hartmann.bash-ide-vscode
MehediDracula.php-namespace-resolver
mikestead.dotenv
misogi.ruby-rubocop
mrmlnc.vscode-apache
mrmlnc.vscode-scss
MS-CEINTL.vscode-language-pack-fr
ms-python.python
ms-vscode.Go
ms-vscode.sublime-keybindings
njpwerner.autodocstring
PeterJausovec.vscode-docker
PKief.material-icon-theme
rebornix.ruby
robinbentley.sass-indented
rust-lang.rust
sandy081.todotasks
shakram02.bash-beautify
shanoor.vscode-nginx
vncz.vscode-apielements
wcwhitehead.bootstrap-3-snippets
whatwedo.twig
