ahmadawais.shades-of-purple
be5invis.toml
belfz.search-crates-io
bmewburn.vscode-intelephense-client
Calsmurf2904.vscode-phpstan
cerzat43.twigcs
christian-kohler.path-intellisense
CoenraadS.bracket-pair-colorizer-2
DavidAnson.vscode-markdownlint
dawhite.mustache
daylerees.rainglow
dracula-theme.theme-dracula
eamodio.gitlens
EditorConfig.EditorConfig
EFanZh.graphviz-preview
felixfbecker.php-debug
felixfbecker.php-intellisense
felixfbecker.php-pack
fterrag.vscode-php-cs-fixer
GitHub.vscode-pull-request-github
hangxingliu.vscode-awk-hint
hangxingliu.vscode-nginx-conf-hint
hbenl.vscode-test-explorer
humao.rest-client
idleberg.icon-fonts
ikappas.phpcs
imperez.smarty
jakebathman.mysql-syntax
jebbs.plantuml
kalitaalexey.vscode-rust
kiteco.kite
luggage66.AWK
mads-hartmann.bash-ide-vscode
mechatroner.rainbow-csv
MehediDracula.php-namespace-resolver
mikestead.dotenv
misogi.ruby-rubocop
mrmlnc.vscode-scss
ms-python.python
ms-vscode.sublime-keybindings
ms-vsliveshare.vsliveshare
njpwerner.autodocstring
PKief.material-icon-theme
rebornix.ruby
recca0120.vscode-phpunit
robinbentley.sass-indented
rust-lang.rust
sandy081.todotasks
shakram02.bash-beautify
shanoor.vscode-nginx
vncz.vscode-apielements
whatwedo.twig
wingrunr21.vscode-ruby
