aaron-bond.better-comments
be5invis.toml
belfz.search-crates-io
cerzat43.twigcs
DavidAnson.vscode-markdownlint
dawhite.mustache
dbaeumer.vscode-eslint
eamodio.gitlens
emallin.phpunit
Equinusocio.vsc-material-theme
esbenp.prettier-vscode
felixfbecker.php-debug
felixfbecker.php-intellisense
felixfbecker.php-pack
idleberg.icon-fonts
ikappas.composer
kokororin.vscode-phpfmt
mads-hartmann.bash-ide-vscode
MehediDracula.php-namespace-resolver
mikestead.dotenv
mrmlnc.vscode-apache
mrmlnc.vscode-scss
MS-CEINTL.vscode-language-pack-fr
ms-python.python
ms-vscode.csharp
ms-vscode.Go
ms-vscode.sublime-keybindings
ms-vsliveshare.vsliveshare
naco-siren.gradle-language
njpwerner.autodocstring
rebornix.ruby
redhat.java
rust-lang.rust
shakram02.bash-beautify
thekalinga.bootstrap4-vscode
vscjava.vscode-java-debug
vscjava.vscode-java-pack
vscjava.vscode-java-test
vscjava.vscode-maven
whatwedo.twig
wholroyd.jinja
yzhang.markdown-all-in-one
